		

<div class="tab-pane active"" id="origin">
<article>
		
	        <b style="font-size: 23px;">創立緣起</b><br><br><br>
	        <img class="img-thumbnail" src="<?php echo base_url('userfile/images/MainFig_1.png') ?>"><br><br>
	        <p>國立高雄第一科技大學秉持建校宗旨與使命責任，由曾擔任工研院副院長之谷家恆前校長帶領下，參考國內外學術與產業發展所遭遇之困境及本校特色，於民國86年4月因應經濟部中小企業處於民國85年訂定「鼓勵公、民營機構設立中小企業創新育成中心要點」，成立國立高雄第一科技大學創新育成中心並推動。</p><br>
            <p>「實務與理論兼具、教學與研究並重、專業與通識結合、人文與科技相融、創新與科技兼容」等五大設校理念，共同肩負地區各產業之中小企業輔導工作為職志，並整合學校資源，建構良好的培育環境。此外，中心致力於校內資源整合力圖建構良好的廠商培育環境，並以肩負南區各產業之新創及創新中小企業轉導工作為職志出人出力，以協助企發初期之平穩發展。</p><br>
            <p>本中心歷任主管產、官、學經歷豐富，校內外資源(含空間、設備、技術及研發人力等)豐沛，對中小企業開發新產品及新技術，促進企業創業與創新等均可提供協助並降低進駐廠商創業及研發初期成本與風險。</p>
	    
</article>
</div>