<div class="tab-pane" id="mission">
<article>
		
	        
    <b style="font-size: 23px;">中心任務</b><br><br><br>
    <p>
        1.協助產業孕育產品創新計畫、開發新技術與新產品。<br><br>
        2.減輕中小企業創業過程的研究投資費用與風險，增進初創業者或開發新產品與新製程之成功率。<br><br>
        3.提供產學合作場所，協助產業研發，促進各項技術轉移，甚至技術交易。<br><br>
        4.提供產品測試服務、資訊提供及營運管理之諮詢服務，加速產品開發，促使研究成果商品化。<br><br>
        5.結合學校資源辦理訓練班協助企業人才培訓與教育訓練。<br><br>
        6.針對地區特色產業與聯盟共同合辦產業技術與管理服務專業研討會，提供區域產業各項新知之學習機會。<br><br>
    </p>
                                       
	    
</article>
</div>