<div class="tab-pane" id="resources">
<article>
		
	        
    <b style="font-size: 20px;">培育資源</b><br><br><br>
    <b style="font-size: 20px; color:#fcbb3a;">空間與設備</b><br>
    <p>
    （一）提供進駐空間及基本辦公設備。<br>
    （二）提供共用實驗設備、機械儀器與公共設施。</p><br><br>
    <b style="font-size: 20px; color:#fcbb3a;">商務支援</b><br>
    <p>
    （一）成立專家諮詢小組，提供營運諮詢服務。<br>
    （二）協助宣傳展覽、推廣與各項研討會或說明會。<br>
    （三）規劃專業訓練及實務專題。<br>
    （四）提供投融資資訊或引介創業投資公司。</p><br><br>
    <b style="font-size: 20px; color:#fcbb3a;">行政支援</b><br>
    <p>
    （一）共通性行政事務支援。<br>
    （二）協助向各界申請相關輔導計畫。<br>
    （三）指導撰寫營運計畫書。<br>
    （四）協助建構各項對內或對外合約。</p><br><br>
    <b style="font-size: 20px; color:#fcbb3a;">技術及人才支援</b><br>
    <p>
    （一）結合本校師資或業界，提供技術諮詢或委託研究等服務。<br>
    （二）人力資源招募（工讀生、研究助理等）。<br>
    （三）協助以產學合作或技術移轉方式引進新技術。<br>
    （四）促進科技研發單位合作及結盟。</p><br><br>
    <b style="font-size: 20px; color:#fcbb3a;">資訊支援 </b><br>
    <p>
    （一）引介各項專業顧問。<br>
    （二）提供專業團體如同業公會、專業學會、協會及地方性工業策進會等組織之合作網脈。<br>
    （三）促成廠商經營發展之策略聯盟，以及育成廠商間市場、行銷 、通路、融資、集資等合作機會。<br>
    （四）掌握園區或工業區等相關資訊與申請模式，協助提供廠商畢業後發展空間之資訊 。</p><br><br>
                                       
	    
</article>
</div>